export default [
  {
    title: 'Постарайтесь остаться дома',
    desc: 'Карантин — способ остановить распространение коронавируса',
  },
  {
    title: 'Ограничьте личные контакты с людьми',
    desc: 'Чем меньше контактов тем меньше заражение',
  },
  {
    title: 'Соблюдайте дистанцию',
    desc:
      'Ну улице постарайтесь держаться на расстоянии 2 метров ок окружающих',
  },
  {
    title: 'Ещё чаще мойте руки',
    desc:
      'После каждого выхода на улицу обрабатывайте телефон, ключи и банковскую карту',
  },
  {
    title: 'Используйте средства защиты',
    desc: 'Надевайте маску, если вы чувствуете себя заболевжим',
  },
  {
    title: 'Сохраняйте спокойствие',
    desc: 'Высыпайьесь, ешьте полезное и тренируйтесь дома',
  },
  {
    title: 'Оставайтесь на связи с близкими',
    desc: 'Говорите с друзьями и близкими и сохраняйте с ними контакт',
  },
];
